export default [
  {
    title: '무소유',
    category: '#종교 #자기계발',
    contents:
      '삶과 죽음마저 무소유한 법정스님 일대기특유의 불교적 사유를 바탕으로 문학작품과 산문을 써온 작가 정찬주가 무소유의 삶을 몸소 실천하고 가신 법정스님의 소박하면서도 위대한 삶을 소설화한『소설 무소유』. 법정스님이 태어나 출가하고, 수행하고, 입적하기까지의 모든 행적이 섬세하면서도 담백한 문체 속에 고스란히 담겨 있다. 땅끝 마을 가난한 시골 소년이 탐욕과 무지의 세속을 벗어나 무아와 무소유의 삶을 이루는 과정을 통해 스님의 따스한 마음과 무소의 뿔처럼 살아오신 수행의 여정을 만날 수 있다. 법정 스님의 늘 깨어있는 삶과 맑은 가난의 행복함과 소박함의 가치가 소설 가득히 담겨 있다.',
    urls:
      'http://image.kyobobook.co.kr/images/book/xlarge/559/x9788970636559.jpg',
  },
  {
    title: '꼭두각시 살인사건',
    category: '#소설',
    contents:
      '에밀리 백스터 경감은 봉제인형 살인사건과 그녀의 친구 윌리엄 ‘울프’ 폭스가 실종된 충격으로부터 벗어나지 못하고 있었다. 그래서 또 다른 잔인한 사건에 휘말리고 싶지 않았지만, 봉제인형 살인사건의 모방범죄가 발생하는 바람에 뉴욕으로 파견된다. 뉴욕 브루클린 다리에는 한 남성의 시체가 뒤틀린 자세로 매달려 있고 가슴에는 ‘미끼’라는 단어가 깊이 새겨져 있었다. 반면, 자살한 가해자의 가슴에는 ‘꼭두각시’라는 단어가 새겨져 있었다. 대서양을 사이에 두고 영국과 미국에서 발생한 끔찍한 연쇄 살인사건을 막기 위해 백스터는 지난 수년 간 자신을 사로잡았던 슬픔과 두려움을 극복해야만 하는데….',

    urls:
      'http://image.kyobobook.co.kr/images/book/xlarge/278/x9791190157278.jpg',
  },
  {
    title: '빌 게이츠, 기후 재앙을 피하는 법',
    category: '#정치/사회',
    contents:
      '혁신적 엔지니어이자 실용적 환경주의자 빌 게이츠가 10년간 집중적으로 연구한 끝에 마침내 공개하는 기후재앙 극복 해법. 목표는 명확하고 계획은 구체적이다! 매년 발생하는 온실가스 배출량 510억 톤을 2050년 선진국부터 ‘순 제로net zero’로 만들 것. 탄소 문명을 청정에너지 문명으로 바꿀 ‘기술-정책-시장구조’를 만들 것. 성장과 지구가 양립 가능한 계획을 위해 정부와 기업 그리고 각자가 할 수 있는 일을 구체적으로 제시한다. 물리학, 화학, 생물학, 공학, 정치학, 경제학, 재무학 분야의 전문가와 협력해 발견한 유일한 솔루션과 실현 가능한 로드맵.',

    urls:
      'http://image.kyobobook.co.kr/images/book/xlarge/366/x9788934991366.jpg',
  },
  {
    title: '좋은 사람에게만 좋은 사람이면 돼',
    category: '#시/에세이',
    contents:
      '이 책은 16년간 200만 팔로워의 뜨거운 공감을 얻은 김재식 작가의 다섯 번째 책이자 사람 사이 관계를 중점적으로 다룬 첫 책이다. 출간한 지 6개월 만에 10만부를 돌파했고, 여전히 베스트셀러 상위권에 올라 있는 이 책의 저력은 사람들의 영원한 고민인 인간관계에 대하여, 때로는 내 마음 돌봄을 등한시하면서까지 되고자 했던 ‘좋은 사람’의 의미를 되새긴다는 데 있다.관계의 해답은 결국 나 자신으로부터 출발한다. 모든 사람에게 완벽하게 좋은 사람일 순 없다. 남한테 좋은 사람이 되려고 애쓰기보다 먼저 나의 소중함을 알고, 내 곁의 좋은 사람들에게만 좋은 사람이면 된다. 함께하고 싶은 봄, 여전히 제약이 많은 일상이지만 내 좋은 사람들에게, 무엇보다 나 자신에게 이 책을 선물하면 어떨까.',
    urls:
      'http://image.kyobobook.co.kr/images/book/xlarge/634/x9791190908634.jpg',
  },
]
